export const ScriptDatas = [
  ['안녕하세요. 경희의 손개팅입니다. :)'],
  [
    '해당 어플은 진심으로 소중한 인연을 만나보고 싶은 위한 경희대생을 위한 소개팅 어플입니다.',
  ],
  [
    '서비스를 이용하기에 앞서 주의 사항과 사용법을 알려드릴게요.',
  ],
  [
    `경희의 손개팅은 '경희대생' 이라는 신뢰 하에 진행되는 블라인드 소개팅 어플입니다.`,
    '경희대생다운 예의와 매너를 지켜주세요.',
  ],
  [
    '경희의 손개팅은 블라인드 소개팅 어플입니다.',
    '얼굴 사진은 공개하지 않은 채 자기소개와 간단한 신상 정보를 바탕으로 진행됩니다.',
  ],
  [
    '자기소개 양식은 자유입니다.',
    '자기소개와 신상정보 이외의 다른 정보는 상대방에게 전달되지 않으므로 성의껏 작성해주세요.',
  ],
  [
    '기입하실 신상 정보는 다음과 같습니다.',
    '<성별>, <나이>, <단과대>, <사는 지역>',
  ],
  [
    `마지막으로 본인의 '손' 사진을 업로드해 주셔야 하는 것이 저희 서비스만의 규칙입니다.`,
  ],
  [
    '경희의 손개팅은 상업적 목적으로 개발된 어플이 아닙니다.',
    '따라서 경희의 손개팅이 제공하는 서비스는 모두 무료입니다. :)',
  ],
  [
    '경희의 손개팅은 경희대 컴공과 학생 2명이 공부 목적으로',
    '경희대 학우분들이 소중한 추억 만들기에 있어 조금이나마 도움이 되고자 하는 마음으로 만든 어플입니다.',
  ],
  [
    '그렇다면..',
    '경희의 손개팅에서 좋은 인연 만들 수 있도록 진심으로 응원할게요!',
  ],
];
